"INSTALLER_CHOICE_2_TITLE" = "Daemon Mode";

"DISTRIBUTION_TITLE" = "FusionInventory";

"INSTALLER_CHOICE_1_DESCRIPTION" = "";

"INSTALLER_CHOICE_1_TITLE" = "FusionInventory Agent";

"INSTALLER_CHOICE_2_DESCRIPTION" = "Launch fusioninventory-agent binary at startup with daemon and no-fork option";

